/* Module data structure */

// moduleName: {
//     dataType: {
//         property: value
//     }
// }

/* Module data example */

blocks:[
   {
        title:"Лучшие центры диагностики",
        desc: "Портал TestPuls.ru — это уникальный каталог, который соответствует всем требованиям по быстрому поиску лучших диагностических центров Москвы. Это более 150 профильных клиник с высоким качеством обслуживания и расположением по всей территории города.",
        img1: "list.png",
        picLeft:true
    },
    {
        title:"Каталог видов диагностики",
        desc: "Портал TestPuls.ru — это более 80 видов диагностики органов человека, проводимых различными методиками. Удобный рубрикатор поможет быстро сориентироваться и выбрать необходимую услугу, вплоть до поиска по станции метро или названию клиники.",
        img1: "map.png",
    },
    {
        title:"Простота и удобство",
        desc: "Портал TestPuls.ru — это удобная запись на необходимый вид диагностики в выбранной вами клинике в нужное время непосредственно у нас на сайте.Это огромные преимущества, поскольку вам больше не нужно искать координаты центров диагностики по всему Интернету и идти на процедуру «когда скажут».",
        img1: "cup.png",
        picLeft:true
    },

    {
        title:"Качественный сервис",
        desc: "Портал TestPuls.ru — это качественное обслуживание сотрудниками сайта каждого клиента, начиная от консультации, заканчивая напоминанием о визите. Постоянное развитие и совершенствование интернет-сервиса, позволяющее предоставить вам еще больше необходимой информации и услуг.",
        img1: "tablet.png",
    }

   ]