/* Module data structure */

// moduleName: {
//     dataType: {
//         property: value
//     }
// }

/* Module data example */

menu:[
    {   id:'dublex',
        name:'Дуплексное сканирование',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'kt',
        name:'КТ (Компьютерная томография) ',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'topo',
        name:'ПЭТ-КТ (Позитронно-эмиссионная томография) ',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'rontgen',
        name:'Рентген (рентгенография)',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'uzi',
        name:'Узи ( ультрозвуковое сканирование)',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'fluo',
        name:'Флюрография грудной клетки',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'electro',
        name:'Электронейримография (ЭНМГ)',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'endoscopy',
        name:'Эндоскопия',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    },
    {   id:'diagnostic',
        name:'Функциональная диагностика',
        sub:['Дуплексное сканирование','Дуплексное сканирование','Дуплексное сканирование']
    }
]