/* Module data structure */

// moduleName: {
//     dataType: {
//         property: value
//     }
// }

/* Module data example */

medical:[
   {    class:"dublex",
        desc: "Более 504 клиник Москвы",
        name: "Дупликсное сканирование",
        items: ['Дуплексное сканирование артерий головы', 'Транскраниальное дуплексное сканирование', 'Дуплексное сканирование брюшной аорты', 'Дуплексное сканирование сосудов почек','Дуплексное сканирование артерий головы', 'Транскраниальное дуплексное сканирование', 'Дуплексное сканирование брюшной аорты', 'Дуплексное сканирование сосудов почек']
    },
    {    class:"kt",
        desc: "Более 42 клиник Москвы",
        name: "КТ (Компьютерная томография)",
        items: ['Компьютерная томография мозга', 'Компьютерная томография легких', 'Компьютерная томография брюшной полости', 'Компьютерная томография позвоночника','Компьютерная томография мозга', 'Компьютерная томография легких', 'Компьютерная томография брюшной полости', 'Компьютерная томография позвоночника','Компьютерная томография мозга', 'Компьютерная томография легких', 'Компьютерная томография брюшной полости', 'Компьютерная томография позвоночника']
    },
    {    class:"mrt",
        desc: "Более 231 клиник Москвы",
        name: "МРТ (магнитно-резонансная томография)",
        items: ['МРТ шейного отдела', 'МРТ головного мозга', 'МРТ гипофиза', 'МРТ турецкого седла','МРТ шейного отдела', 'МРТ головного мозга', 'МРТ гипофиза', 'МРТ турецкого седла','МРТ шейного отдела', 'МРТ головного мозга', 'МРТ гипофиза', 'МРТ турецкого седла','МРТ шейного отдела', 'МРТ головного мозга', 'МРТ гипофиза', 'МРТ турецкого седла']
    },
    {    class:"rontgen",
        desc: "Более 74 клиник Москвы",
        name: "Рентген (Ренгенография)",
        items: ['Рентген черепа', 'Рентген желудка и 12-перстной кишки', 'Рентген зуба', 'Рентген легких']
    },
    {    class:"usi",
        desc: "Более 342 клиник Москвы",
        name: "Узи (Ультрозвуковое исследование)",
        items: ['УЗИ для беременных', 'УЗИ органов брюшной полости', 'УЗИ органов малого таза', 'УЗИ предстательной железы']
    },
    {    class:"diagnostics",
        desc: "Более 253 клиник Москвы",
        name: "Функциональная диагностика",
        items: ['Электрокардиография (ЭКГ)', 'Холтеровское (суточное) мониторирование', 'ЭКГ Суточное мониторирование артериального давления', 'Проба с дозированной физической нагрузкой ']
    },
    {    class:"electro",
        desc: "Более 231 клиник Москвы",
        name: "Электронейромиография (ЭНМГ) ",
        items: ['ЭНМГ конечностей', 'ЭНМГ лицевого нерва', 'ЭНМГ исследование нервно-мышечной передачи']
    },
    {    class:"endoscop",
        desc: "Более 231 клиник Москвы",
        name: "Эндоскопия",
        items: ['Бронхоскопия', 'Эзофагоскопия', 'Гастроскопия', 'Интестиноскопия']
    }

   ]