/* Module data structure */

// moduleName: {
//     dataType: {
//         property: value
//     }
// }

/* Module data example */

content:

       [
            'Сервис ТестПульс является прекрасной возможностью расширить список пациентов вашего диагностического центра.',
            'Cайт работает в режиме 24/7, благодаря чему каждый посетитель может автоматически стать вашим клиентом, заполнив форму записи на процедуру или обратившись к оператору Call-центра;',
            'Наши сотрудники ведут поддержку клиента от момента подачи заявки на диагностику до прихода',
            'Информация о потенциальном пациенте поступает в адрес центра диагностики посредством звонка оператора или автоматически;',
            'Каждая диагностическая клиника имеет полный доступ к персональной информации и возможность ее изменения;',
            'Благодаря системе отзывов и формирования рейтинга диагностических центров, вы легко отследите качество вашей работы;',
            'Регистрация на сервисе ТестПульс абсолютно бесплатна.'

        ]

/*    {
        rating: [
            {
                value: 1,
                id: "stars1"
            },
            {
                value: 2,
                id: "stars2"
            }
        ]
    }*/
